[
    {
        "id": 1,
        "name": "Шарики",
        "image": "../assets/products/1.png",
        "shortDescription": "Разноцветные с гелием, 9 шт",
        "description": "Добавьте красок и веселья вашему празднику с нашими уникальными воздушными шариками. Они украшены традиционными башкирскими и татарскими орнаментами и создают атмосферу радости и единения",
        "price": 999
    },
    {
        "id": 2,
        "name": "Кружки",
        "image": "../assets/products/2.png",
        "shortDescription": "Высококачественная керамика",
        "description": "Начните свой день с кружки, которая приносит тепло и уют в каждый глоток вашего любимого напитка. Эта уникальная кружка украшена традиционными башкирскими и татарскими орнаментами, символизируя богатое культурное наследие и создавая атмосферу единения с корнями.",
        "price": 859
    },
    {
        "id": 3,
        "name": "Значки",
        "image": "../assets/products/3.png",
        "shortDescription": "С надежной застежкой, 9 шт",
        "description": "Выразите свою связь с культурным наследием с помощью значка. Этот стильный аксессуар украшен изысканными башкирскими и татарскими орнаментами, отражающими богатое и разнообразное наследие наших предков.",
        "price": 399
    },
    {
        "id": 4,
        "name": "Браслеты",
        "image": "../assets/products/4.png",
        "shortDescription": "Из гипоаллергенного материала, 2 шт",
        "description": "Добавьте нотку этнического стиля в ваш повседневный образ с резиновыми браслетами. Этот стильный аксессуар символизирует связь поколений и отражает богатую историю башкирской и татарской культур.",
        "price": 200
    },
    {
        "id": 5,
        "name": "Шоппер Чешем",
        "image": "../assets/products/5.png",
        "shortDescription": "Хлопковый с крепкими лямками",
        "description": "Превратите каждодневные походы в магазин в стильное путешествие в мир башкирской и татарской культуры с нашим шоппером! Этот прочный и вместительный аксессуар украшен изысканными национальными узорами, отражающими богатство и разнообразие культурного наследия.",
        "price": 1200
    },
    {
        "id": 6,
        "name": "Шоппер Язык",
        "image": "../assets/products/6.png",
        "shortDescription": "Хлопковый с крепкими лямками",
        "description": "Превратите каждодневные походы в магазин в стильное путешествие в мир башкирской и татарской культуры с нашим шоппером! Этот прочный и вместительный аксессуар украшен изысканными национальными узорами, отражающими богатство и разнообразие культурного наследия.",
        "price": 1200
    },
    {
        "id": 7,
        "name": "Ручки шариковые",
        "image": "../assets/products/7.png",
        "shortDescription": "Эргономичные и стильные, 2 шт",
        "description": "Пишите с вдохновением и стилем, используя шариковую ручку. Этот элегантный аксессуар украшен традиционными башкирскими и татарскими орнаментами, символизируя непрерывную связь между поколениями и богатое культурное наследие.",
        "price": 350
    },
    {
        "id": 8,
        "name": "Носки",
        "image": "../assets/products/8.png",
        "shortDescription": "Плотный хлопок",
        "description": "Добавьте уникальности и тепла своему образу с носками. Эти комфортные и стильные носки украшены традиционными башкирскими и татарскими орнаментами, символизируя богатое культурное наследие и связь с предками.",
        "price": 300
    },
    {
        "id": 9,
        "name": "Закладки книжные",
        "image": "../assets/products/9.png",
        "shortDescription": "Из плотного картона, 3 шт",
        "description": "Внесите этническое очарование в ваше чтение с книжной закладкой. Эта изысканная закладка украшена традиционными башкирскими и татарскими орнаментами, символизируя богатое культурное наследие и объединяя прошлое и настоящее.",
        "price": 300
    }
]